Repository: Emerentius/emeus
Catalog: po/*.po
Languages: pl

source: Emeus Editor
pl: Edytor Emeus

source: Editor for Emeus constraints
pl: Edytor ograniczeń Emeus

source: Build;Develop;Editor;
pl: Budowanie;Buduj;Zbuduj;Programowanie;Programuj;Developer;Edytor;Edytowanie;

source: _Quit
pl: Za_kończ

source: Constraints Editor
pl: Edytor ograniczeń

source: Views
pl: Widoki

source: Metrics
pl: Parametry

source: Visual Format
pl: Format wizualny

source: Log
pl: Dziennik

source: Visual format parsed successfully
pl: Pomyślnie przetworzono format wizualny

source: Enter the view name…
pl: Nazwa widoku…
